station-event-cockroach-migration-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.
station-event-slimes-spawn-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.
station-event-vent-critters-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.
station-event-spider-spawn-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.

# Weak
station-event-slimes-spawn-weak-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.
station-event-spider-spawn-weak-announcement = Внимание. В вентиляционных системах станции обнаружен большой наплыв неизвестных форм жизни. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность.
