advertisement-ammo-1 = Станция Либерализма: Ваш универсальный магазин для всех вещей, связанных со второй поправкой!
advertisement-ammo-2 = Станьте патриотом сегодня, возьмите в руки оружие!
advertisement-ammo-3 = Качественное оружие по низким ценам!
advertisement-ammo-4 = Лучше мертвый, чем красный!
advertisement-ammo-5 = Парите как космонавт, жальте как пуля!
advertisement-ammo-6 = Выразите свою вторую поправку уже сегодня!
advertisement-ammo-7 = Оружие не убивает людей, но вы можете!
advertisement-ammo-8 = Кому нужны обязанности, когда есть оружие?
advertisement-ammo-9 = Убивать людей - это весело!
advertisement-ammo-10 = Стреляйте в них!

