advertisement-chang-1 = Попробуйте 5000 лет культуры!
advertisement-chang-2 = Мистер Чанг, одобренный для безопасного употребления в более чем 10 отраслях!
advertisement-chang-3 = Китайская кухня отлично подходит для вечера свиданий или одинокого вечера!
advertisement-chang-4 = Вы не ошибетесь, если попробуете настоящую китайскую кухню от мистера Чанга!
advertisement-chang-5 = 100% аутентичная китайская кухня!
thankyou-chang-1 = Мистер Чанг говорит вам спасибо!
thankyou-chang-2 = Наслаждайтесь настоящей едой!
