advertisement-condiment-1 = Устали от сухого мяса? Посыпьте его ароматными приправами!
advertisement-condiment-2 = Безопасная для детей посуда. Вилки, ложки и ножи, которые ничего не порежут.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день с помощью астротама! Восемь из десяти врачей согласны с тем, что он не вызывает рака.
advertisement-condiment-5 = Горячий соус! Соус барбекю! Холодный соус! Кетчуп! Соевый соус! Соус с хреном! У нас есть все соусы!
advertisement-condiment-6 = Не забудьте положить кетчуп и горчицу на бургеры! Повара часто забывают об этом.

