alert-level-announcement = Внимание! Уровень угрозы на станции был изменён на {$name}! {$announcement}

alert-level-unknown = Неизвестно.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = В настоящее время нет никакой угрозы ни станции, ни экипажу. Вы можете спокойно вернуться на свои рабочие места.
alert-level-green-instructions = Делайте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Существует постоянная, известная или предполагаемая угроза безопасности станции или ее экипажа, или другая значительная чрезвычайная ситуация в области безопасности. Членам экипажа рекомендуется следовать командам, отданным любым соответствующим органом.
alert-level-blue-instructions = Членам экипажа рекомендуется следовать командам, отданным любым соответствующим органом.

alert-level-red = Красный
alert-level-red-announcement = На станции происходит несколько крупных чрезвычайных ситуаций или серьезная чрезвычайная ситуация, связанная с безопасностью. Члены экипажа должны найти безопасное место, где можно укрыться, и следовать указаниям глав.
alert-level-red-instructions = Члены экипажа должны найти безопасное место, где можно укрыться, и следовать указаниям глав отделов.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = Серьезная вирусная вспышка, продолжающийся крупный смертельный случай или другая серьезная медицинская чрезвычайная ситуация. Членам экипажа рекомендуется отдалиться от других людей и принять меры безопасности, чтобы предотвратить дальнейшее распространение инфекции.
alert-level-violet-instructions = Членам экипажа рекомендуется отдалиться от других людей и принять меры безопасности, чтобы предотвратить дальнейшее распространение инфекции.

alert-level-white = Белый
alert-level-white-announcement = На станции опасно высокий уровень мерцания, существует несколько активных псионических угроз или другая значительная эпистемическая чрезвычайная ситуация. Отключите все датчики мерцания. Ищите псионическую изоляцию. Экстрасенсы должны явиться на разгрузку сознания.
alert-level-white-instructions = Членам экипажа рекомендуется искать псионическую изоляцию. Экстрасенсам следует явиться для разрушения сознания или големизации.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = Возникла серьезная проблема с атмосферной системой, станция получила/может получить значительные повреждения, или возникла другая серьезная инженерная чрезвычайная ситуация. Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.
alert-level-yellow-instructions = Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование объявило Гамма-тревогу; станция находится на последнем издыхании, почти все мертвы, или на станции назревает другой экзистенциальный кризис. Вступает в силу военное положение.
alert-level-gamma-instructions = Все гражданские лица должны немедленно обратиться к ближайшему начальнику для транспортировки в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = Снос станции неизбежен, или на станции возник другой экзистенциальный кризис. Все члены экипажа и пассажиры должны быть эвакуированы. Военное положение вступает в силу.
alert-level-delta-instructions = Членам экипажа рекомендуется следовать указаниям глав отделов, чтобы получить дополнительную информацию.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = В настоящее время действует уровень угрозы «Эпсилон». Считайте, что все контракты расторгнуты.
alert-level-epsilon-instructions = Членам экипажа рекомендуется добраться до доступного места для эффективного уничтожения.
