reagent-name-desoxyephedrine = дезоксиэфедрин
reagent-desc-desoxyephedrine = Более эффективный эфедрин с большими последствиями. Требует меньшей дозы для профилактики нарколепсии.

reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Кофеиновый адреналиновый стимулятор, который делает вас быстрее и устойчивее на ногах. Также помогает противостоять нарколепсии в дозах выше 30, но ценой сильного нервного стресса.

reagent-name-stimulants = стимулятор
reagent-desc-stimulants = Химический коктейль, разработанный компанией Donk Co., который позволяет агентам быстрее оправляться от оглушения, быстрее передвигаться, и легко излечивает в критическом состоянии. Из-за комплексной природы этого вещества организму гораздо труднее вывести его из организма естественным путём.

reagent-name-experimental-stimulants = экспериментальный стимулятор
reagent-desc-experimental-stimulants = Прототип обычного стимулятора. Его использование даёт практически полную невосприимчивость к оглушающему оружию, ускоренную регенерацию ран, огромную скорость передвижения за счёт понижения выработки молочной кислоты и общее чувство эйфории. Среди побочных эффектов можно выделить низкую свёртываемость крови, тоннельное зрение, сильное скопление токсинов в кровеносной системе и быстрое отмирание печени. Беречь от животных.

reagent-name-thc = ТГК
reagent-desc-thc = Основное психоактивное вещество в конопле
reagent-name-thc-oil = Масло ТГК
reagent-desc-thc-oil = Чистое масло ТГК, извлечённое из листьев каннабиса. Гораздо сильнее своей натуральной формы и может использоваться как обезболивающее

reagent-name-bananadine = бананидин
reagent-desc-bananadine = Слабый психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-name-nicotine = никотин
reagent-desc-nicotine = Опасен и вызывает сильное привыкание, но так утверждает пропаганда.

reagent-name-impedrezene = импедразин
reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя функции клеток мозга.

reagent-name-space-drugs = космические наркотики
reagent-desc-space-drugs = Запрещённое вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.

reagent-name-nocturine = ноктюрин
reagent-desc-nocturine = A highly effective sedative and hypnotic, developed by the Syndicate for stealth operations. One-way ticket to honk-shoo town.

reagent-name-mute-toxin = токсин немоты
reagent-desc-mute-toxin = Густой препарат, воздействующий на голосовые связки и лишающий пользователя возможности говорить пока усваивается организмом.

reagent-name-norepinephric-acid = норэпинефриновая кислота
reagent-desc-norepinephric-acid = Мягкое химическое вещество, которое блокирует оптические рецепторы, делая употребившего слепым пока усваивается организмом.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Вещество, вызывающее сильное раздражение и плач, обычно используемое при подавлении беспорядков
