reagent-name-toxin = токсин
reagent-desc-toxin = Как ни странно, токсичный химикат. Доступен во взломанном раздатчике химикатов

reagent-name-carpotoxin = карпотоксин
reagent-desc-carpotoxin = Крайне токсичное вещество из космических карпов. Вызывает болезненное чувство жжения.

reagent-name-mold = плесень
reagent-desc-mold = Грибковое образование, часто встречающееся в тёмных, влажных местах или на просроченном хлебе. При попадании в организм вызывает заболевания.

reagent-name-polytrinic-acid = политриновая кислота
reagent-desc-polytrinic-acid = Чрезвычайно едкое химическое вещество. Сильно обжигает всех, кто с ней соприкасается.

reagent-name-chloral-hydrate = хлоралгидрат
reagent-desc-chloral-hydrate = Седативное и успокаивающее вещество. Обычно используется для усыпления людей, независимо оттого, хотят ли они этого.

reagent-name-gastrotoxin = гастротоксин
reagent-desc-gastrotoxin = Умеренно токсичный, побочный продукт разложения. Чаще всего встречается в испорченных продуктах.

reagent-name-ferrochromic-acid = феррохромовая кислота
reagent-desc-ferrochromic-acid = Слабый едкий раствор, не способный причинить серьёзный вред здоровью, только если не вдыхать его.

reagent-name-fluorosulfuric-acid = фторсерная кислота
reagent-desc-fluorosulfuric-acid = Крайне едкое вещество, способно оставить следы на коже.

reagent-name-sulfuric-acid = серная кислота
reagent-desc-sulfuric-acid = Едкий химикат. Держать подальше от лица.

reagent-name-unstable-mutagen = нестабильный мутаген
reagent-desc-unstable-mutagen = Вызывает мутации при введении в живых людей или растения. Высокие дозы могут быть смертельными, особенно для людей.

reagent-name-heartbreaker-toxin = хартбрейкер
reagent-desc-heartbreaker-toxin = Галлюциногенное соединение, получаемое из майндбрейкера. Блокирует нейронные сигналы в дыхательной системе, вызывая удушье. Однако Дексалин, Дексалин плюс и Эпинефрин способны вывести его из организма.

reagent-name-lexorin = лексорин
reagent-desc-lexorin = Быстродействующее вещество, используется для быстрого удушья людей.

reagent-name-mindbreaker-toxin = майндбрейкер
reagent-desc-mindbreaker-toxin = Мощный яд, поражающий мозг и способный устранить псионики.

reagent-name-histamine = Гистамин
reagent-desc-histamine = Химическое вещество, образующееся в результате реакции аллергенов с антителами. Смертельно опасен в больших количествах.

reagent-name-theobromine = теобромин
reagent-desc-theobromine = Горький алкалоид, выделяемый из семян какао, который можно встретить в шоколаде. Не давать животным.

reagent-name-amatoxin = аматоксин
reagent-desc-amatoxin = Смертельный токсин, найденый в грибах, прежде всего в мухоморах. Смертелен в малых дозах.

reagent-name-vent-crud = вентиляционная грязь
reagent-desc-vent-crud = Чёрное вещество, которое можно встретить в плохо обслуживаемых вентиляционных системах. Может вызывать вентиляционный кашель.

reagent-name-romerol = ромерол
reagent-desc-romerol = Сверхъестественное вещество, способное оживлять мертвецов. Если его не лечить, эффект будет необратимым и приведёт к гибели станции. Обращайтесь с осторожностью.

reagent-name-uncooked-animal-proteins = непрожаренные животные протеины
reagent-desc-uncooked-animal-proteins = Крайне опасны для желудков более слабых форм жизни.

reagent-name-allicin = аллицин
reagent-desc-allicin = Сероорганическое соединение, содержащееся в аллиумах, таких, как чеснок, лук и других

reagent-name-pax = пакс
reagent-desc-pax = Психиатрический препарат, который не позволяет употребившему причинять вред кому-либо.

reagent-name-honk = хонк
reagent-desc-honk = Токсин, содержащийся в бананиуме. Вызывает обильное хонканье и внутреннее кровотечение, также может вызвать мутацию употребившего.

reagent-name-lead = свинец
reagent-desc-lead = Медленно действующий, но невероятно смертоносный токсин, содержащийся в стали, хотя и в незначительных количествах. Не имеет вкуса.

reagent-name-bungotoxin = бунготоксин
reagent-desc-bungotoxin = Яд умеренно медленного действия, содержащийся в косточках плода бунго.

reagent-name-vestine = вестин
reagent-desc-vestine = Оказывает негативное воздействие на организм, вызывая сильную дрожь. Хотя сам по себе он не особенно полезен, его можно использовать для производства ряда других химических веществ.

reagent-name-tazinide = тазинид
reagent-desc-tazinide = Крайне опасная металлическая смесь, которая может нарушить возможность передвигаться благодаря электризующему воздействию.

reagent-name-soulbreaker-toxin = соулбрейкер
reagent-desc-soulbreaker-toxin = Антипсионик, примерно в 4 раза мощнее майндбрейкера.

reagent-name-lotophagoi-oil = масло лотофаги
reagent-desc-lotophagoi-oil = Сверхмощный наркотик, который гораздо сильнее вызывает псионические состояния, чем обычные галлюциногены, но с худшими побочными эффектами.

reagent-name-ectoplasm = эктоплазма
reagent-desc-ectoplasm = Физическая составляющая полутелесных духов.
