suicide-command-description = Совершить самоубийство
suicide-command-help-text = Команда /suicide дает вам возможность быстро выйти из раунда, оставаясь при этом в ролеплей процессе.
                            Метод может быть разным: сначала он попытается использовать предмет, находящийся в вашей активной руке.
                            Если это не удастся, он попытается использовать объект в окружающей среде.
                            Наконец, если ни один из вышеперечисленных способов не сработал, вы умрете, прикусив язык.
suicide-command-default-text-others = {$name} пытается прикусить свой собственный язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой собственный язык!
suicide-command-already-dead = Вы не можете покончить с собой. Вы мертвы.
