supermatter-announcer = Автоматический двигатель суперматерии
supermatter-examine-integrity =
    Его целостность составляет [color=yellow]{$integrity}%[/color].
supermatter-announcement-warning =
    Внимание! Нарушение целостности гиперструктуры! Целостность: {$integrity}%.
supermatter-announcement-emergency =
    ВНИМАНИЕ! Целостность гиперструктуры достигает критических значений! Целостность: {$integrity}%.
supermatter-announcement-delam-explosion =
    УНИЧТОЖЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла уничтожена! Включено аварийное поле дестабилизации.
supermatter-announcement-delam-overmass =
    УНИЧТОЖЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла достигла критической массы! Образование сингулярности неизбежно
supermatter-announcement-delam-tesla =
    УНИЧТОЖЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла достигла критического импульса тока! Формирование энергетического шара неизбежно!
supermatter-announcement-delam-cascade =
    УНИЧТОЖЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Превышение пределов гармонической частоты, не удалось включить дестабилизирующее поле!
supermatter-announcement-delam-cancel =
    Целостность гиперструктуры кристалла вернулась к безопасным значениям. Системы сдерживания возможных последствий выключены. Целостность: {$integrity}%.
supermatter-seconds-before-delam =
    Расчетное время до уничтожения: {$seconds} секунд.
supermatter-tamper-begin =
    Вы начинаете аккуратно вырезать кусочек из кристалла суперматерии...
supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц на ваших ладонях Или это всё радиация?
supermatter-announcement-cc-tamper =
    Наша автоматическая система аварий обнаружила, что целостность кристалла суперматерии была нарушена внешними воздействиями.
    Инженерный отдел, немедленно проверьте кристалл суперматерии!
