pirates-title = Пираты
pirates-description = К вашей скромной станции приблизилась группа пиратов. Враждебны они или нет, их единственная цель - завершить раунд, захватив с собой на корабль как можно больше безделушек.

pirates-no-ship = По неизвестным причинам судно пиратов было полностью уничтожено. Очков нет.
pirates-final-score = Пираты успешно заработали сумму в {$score} песо
pirates-final-score-2 = из безделушек, в общей сложности на {$finalPrice} песо.
pirates-list-start = Пиратами были:
pirates-most-valuable = Самое ценное из украденного:
pirates-stolen-item-entry = {$entity} ({$credits} песо)
pirates-stole-nothing = - Пираты абсолютно ничего не украли. Показывайте пальцем и смейтесь.
