thief-role-greeting-human =
    Вы - подонок и клептоман,
    ранее вы были арестованы и условно-досрочно освобождены за мелкую кражу.
    Вам нужно пополнить свою коллекцию.
    После вашего последнего ареста вам насильно вживили пацифистский имплантат,
    но это не может помешать вам получить свою дозу любыми необходимыми способами.

thief-role-greeting-animal =
    Ты животное, страдающее клептоманкой.
    Крадите то, что вам нравится.

thief-role-greeting-equipment =
    У вас есть набор воровских инструментов
    и воровские перчатки-хамелеоны.
    Выберите стартовое снаряжение
    и выполняйте свою работу незаметно.

objective-issuer-thief = [color=#746694]Криминал[/color]

thief-round-end-agent-name = вор
