ghost-role-information-nukie-mouse-name = Ядерная Оперативная Мышь
ghost-role-information-nukie-mouse-description = Усиление ядерного оперативника для Синдиката.
ghost-role-information-nukie-mouse-rules = Действуют обычные правила антагонистов синдиката. Работайте с тем, кто вас вызвал, и не причиняйте ему вреда.
                                           Экипажу разрешено убивать вас без предупреждения.
                                           Вам разрешено нападать на экипаж и уничтожать станцию без провокаций. 					
ghost-role-information-listeningop-name = Слушающий Оперативник
ghost-role-information-listeningop-description = Вы - оперативник Слухового поста. Войдите в зону действия, наблюдайте за станцией, перехватывайте сообщения и помогайте всем оперативникам, находящимся поблизости!
ghost-role-information-listeningop-rules = Вы - оперативник Синдиката, которому поручено вести постоянное наблюдение за станцией и ее деятельностью, а также помогать коллегам-оперативникам, которые могут находиться на борту станции. Как антагонист, делайте все необходимое для выполнения этой задачи. Следите за тем, чтобы станция не попала в руки врага, и НЕ покидайте ее! Скрывайте свое существование любой ценой!

ghost-role-information-paradox-anomaly-name = Парадоксальная Аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попробуйте заменить своего близнеца этим забавным ролеплейным антагом, вместо того чтобы заливать станцию плазмой или что-то в этом роде. Вы также можете просто подружиться с ними.
