job-greet-station-name = Добро пожаловать на станцию {$stationName}.
job-greet-introduce-job-name = Ваша роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Вы играете за профессию, которае важна для прогрессии игры. Если вы вынуждены отключиться, пожалуйста, сообщите об этом администраторам через F1.
job-greet-supervisors-warning = Играя за {$jobName} вы подчиняетесь {$supervisors}. Особые обстоятельства могут это изменить.
job-greet-crew-shortages = К вашей ID карте был добавлен дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но вы не получили ни одной из предпочитаемых ролей (или не выбрали ни одной из предпочитаемых ролей) и решили остаться в лобби. Вы можете изменить это поведение на экране настройки.