carp-rift-warning = Разлом вызывает неестественно большой поток энергии в {$location}. Остановите это любой ценой!
carp-rift-duplicate = Невозможно иметь 2 заряжающихся разлома одновременно!
carp-rift-examine = Он заряжен на [color=yellow]{$percentage}%[/color]!
carp-rift-max = Вы достигли максимального количества разломов
carp-rift-anchor = Для создания разломов необходима устойчивая поверхность.
carp-rift-proximity = Слишком близко к другому разлому! Нужно находиться на расстоянии не менее {$proximity}м.
carp-rift-space-proximity = Слишком близко к космосу! Нужно находиться на расстоянии не менее {$proximity}м.
carp-rift-weakened = В ослабленном состоянии вы не можете призвать больше разломов.
carp-rift-destroyed = Разлом уничтожен! Теперь вы временно ослаблены.
