job-description-medical-borg = Получеловек, полумашина. Следуйте своим законам, служите экипажу и помогайте медицинскому отделу.
job-description-chief-justice = Управляйте отделом правосудия, выступайте в роли судьи и следите за тем, чтобы все получали честное и справедливое обращение.
job-description-clerk = Организуйте судебные процессы, заверяйте нотариально документы, изучайте обвинения и при необходимости выступайте в роли судьи.
job-description-prosecutor = Принимайте заявления от охраны и готовить дела против тех, кто обвиняется в совершении преступлений.
job-description-courier = Доставляйте почту и другие посылки по логистике. Избегайте собак.
