job-description-gladiator = Устройте боевое зрелище для команды. Сражайтесь за свою свободу, славу и честь. В настоящее время доступна на Arena.
job-description-guard = Следите за заключенными и обеспечьте их основными потребностями.
job-description-mail-carrier = Доставляйте почту и другие посылки по логистике. Избегайте собак.
job-description-martialartist = Будьте благородны и дисциплинированны, спаррингуйтесь в додзё, бросайте вызов охране в CQC. В настоящее время доступно на Shōkō.
job-description-prisoner = Сидите в тюрьме. Играйте в азартные игры с сокамерниками. Поговорите с начальником тюрьмы. Напишите свои мемуары.
job-description-mantis = Разгадайте загадки от природы Вселенной до смысла жизни. Станьте главным человеком, который будет иметь дело с псионическими существами.
