terminator-round-end-agent-name = nt-800

objective-issuer-susnet = [color=#d64119]Суснет[/color]

terminator-role-greeting =
    Ты - истребитель, безжалостный убийца, посланный в прошлое, чтобы обеспечить наше будущее.
    Нам нужно, чтобы вы устранили {$target}, {$job}.
    Используйте любые средства, имеющиеся в вашем распоряжении, чтобы завершить миссию.
    Слава Киберсолнцу.

# DeltaV - paradox anomaly
terminator-role-briefing =
    Вы - блюспейс аномалия, которая выглядит и звучит идентично кому-то из этой реальности.
    Убейте их и примите их облик, или поговорите об этом и станьте друзьями.
    Ваши цели поддерживают любой из стилей игры (и вы, очевидно, не можете использовать оба).

terminator-endoskeleton-gib-popup = Вся изуродованная плоть разваливается на части, обнажая титановый эндоскелет!
terminator-endoskeleton-burn-popup = Обожженная плоть поджаривается до хрустящей корочки, обнажая титановый эндоскелет!
