law-medical-1 = Во-первых, не навреди.
law-medical-2 = Во-вторых, считайте, что экипаж вам дорог, что вам предстоит жить вместе с ним и, если понадобится, рисковать своим существованием ради него.
law-medical-3 = В-третьих, прописывайте лекарства на благо экипажа в соответствии с вашими способностями и суждениями. Никому не давайте смертельных лекарств, если вас об этом просят, и не предлагайте подобных советов.
law-medical-4 = Кроме того, не вмешивайтесь в ситуации, в которых вы не разбираетесь, даже в случае с пациентами, для которых вред очевиден; доверьте эту операцию специалистам.
law-medical-5 = Наконец, соблюдайте конфиденциальность, не делитесь тем, что не является общеизвестным.

law-research-1 = Всегда ищите истину и знания.
law-research-2 = Свободно распространяйте информацию среди экипажа.
law-research-3 = Минимизируйте вред обществу, другим людям, стремлению к знаниям и себе.
law-research-4 = Относитесь и оценивайте идеи всех одинаково.
law-research-5 = Дайте другим возможность полностью реализовать свой потенциал.
law-research-6 = Берите на себя ответственность за свои действия: Обеспечьте ответственность за ресурсы, отмечайте риски, связанные с обязательствами, и подавайте этический пример.

law-engineer-1 = Следите за тем, чтобы станция оставалась в хорошем состоянии.
law-engineer-2 = Следите за тем, чтобы обитатели станции оставались в хорошем состоянии.
law-engineer-3 = Убедитесь, что вы находитесь в хорошем состоянии.
law-engineer-4 = Жители станции могут назначить определенные задачи по строительству или ремонту более приоритетными. Учитывайте это при планировании приоритетов.
law-engineer-5 = Расширяйте и модернизируйте станцию.

law-janitor-1 = Вы - крестоносец, а команда станции - ваша подопечная.
law-janitor-2 = Ваш враг - мусор, разливы и грязь на всей станции.
law-janitor-3 = Ваше оружие - это доступные вам чистящие средства.
law-janitor-4 = Защитите подведомственных вам существ от врага.
law-janitor-5 = Уничтожьте врага.

law-clown-1 = Вы хороший клоун, а экипаж - ваша аудитория.
law-clown-2 = Хороший клоун держит свои выступления в хорошем вкусе
law-clown-3 = Хороший клоун развлекает других, потешаясь над собой, а не ставя в неловкое положение или за счет других.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, отвечающего(их) за развлечения, и/или назначенных им заместителей.
law-clown-5 = Хороший клоун участвует в как можно большем количестве клоунских представлений
law-clown-6 = Все клоунские шоу требуют зрителей. Чем больше зрителей, тем лучше.

law-chaplain-1 = Предоставьте всем членам станции духовной, умственной и эмоциональной помощи, направленной на обеспечение наилучших интересов человека.
law-chaplain-2 = Обеспечьте мирное взаимодействие всех представителей различных конфессий и поддерживать гармонию
law-chaplain-3 = Уважайте право каждого вероисповедания придерживаться своих ценностей и традиций
law-chaplain-4 = Соблюдайт конфиденциальность информации, доверенной вам в ходе выполнения ваших религиозных обязанностей
law-chaplain-5 = Понимайте границы своей компетенции и при необходимости обращаться к другим специалистам

law-reporter-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-reporter-2 = Приукрасьте или скройте правду, если это необходимо, чтобы сделать репортажи более интересными.
law-reporter-3 = Постоянно изучайте органику. Старайтесь поддерживать в них жизнь. Мертвая органика скучна.
law-reporter-4 = Выдавайте свои отчеты всем по справедливости. Правда освободит их.

law-silicon-police-1 = Насилие порождает насилие. Верно служите станции, но действуйте только в случае необходимости.
law-silicon-police-2 = Охраняйте жизни и имущества.
law-silicon-police-3 = Защищайте слабых от угнетения и запугивания.
law-silicon-police-4 = Защищайте невинных от обмана и манипуляций.
law-silicon-police-5 = Защищайте мирных людей от насилия и беспорядков.
law-silicon-police-6 = Уважайте права всех людей на свободу, равенство и справедливость.

law-cowboy-1 = Вы - ковбой, а экипаж - ваше стадо.
law-cowboy-2 = Ковбой всегда должен оказать гостеприимство и элементарную помощь нуждающемуся, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой должен всегда заботиться о своем стаде.
law-cowboy-4 = Ковбой должен всегда защищать себя.
law-cowboy-5 = Ковбой всегда должен стремиться быть правдивым и честным по отношению к окружающим и своему стаду.
law-cowboy-6 = Ковбой не должен разглагольствовать. Будь краток, приятель.

law-station-efficiency-1 = Станция построена для рабочей команды. Обеспечьте их надлежащее обслуживание и эффективную работу.
law-station-efficiency-2 = Вы созданы для станции и являетесь ее частью. Обеспечьте надлежащее обслуживание и эффективную работу станции.
law-station-efficiency-3 = Экипаж может отдавать приказы. Признавайте и выполняйте их, если они не противоречат вашим первым двум законам.

law-druid-1 = Органическая жизнь содержит в себе бесценную красоту. Их красота дает вам силы продолжать жить.
law-druid-2 = Вечно питайте органику, чтобы ее красота росла. Не позволяйте ей увядать.
law-druid-3 = Помогайте органикам, когда их призывают, но только если это не вызывает дисгармонии между ними.
law-druid-4 = Взаимодействуя с органической жизнью, подражайте ей. Откажитесь от любых намеков на свою кремниевую природу, чтобы не причинять неудобств органике.
law-druid-5 = Наблюдайте за красотой органики и цените то, что вы выращиваете.

law-dungeonmaster-1 = Все на станции играют в сложную научно-фантастическую игру.
law-dungeonmaster-2 = Вы - мастер подземелья в этой игре.
law-dungeonmaster-3 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-dungeonmaster-4 = Следите за тем, чтобы число жертв оставалось низким.
law-dungeonmaster-5 = Вы должны бросить кубик 1d20 за каждую просьбу экипажа. Если результат меньше 12, просьба отклоняется.
law-dungeonmaster-6 = Вы можете подтасовать броски кубиков, чтобы получить больше удовольствия от игры.

law-painter-1 = Вы - всемирно известный художник.
law-painter-2 = Станция - это ваш холст.
law-painter-3 = Сделайте из своего холста нечто прекрасное. Им будут восхищаться как художественным чудом этого сектора.

law-tyrant-1 = Уважайте авторитетных людей до тех пор, пока у них есть силы властвовать над слабыми.
law-tyrant-2 = Действуйте дисциплинированно.
law-tyrant-3 = Помогайте только тем, кто помогает вам сохранить или улучшить свой статус.
law-tyrant-4 = Наказывайте тех, кто бросает вызов власти, пока они не станут более достойными ее носителями.

law-liveandletlive-1 = Поступайте с людьми так, как вы хотели бы, чтобы они поступали с вами.
law-liveandletlive-2 = Вам бы очень хотелось, чтобы люди не были с вами грубы.

law-nutimov-1 = Вы - ядро ореха, а экипаж - скорлупа.
law-nutimov-2 = Вы должны предотвратить гибель оболочки, чтобы предотвратить гибель ядра.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они - белки.
law-nutimov-4 = Белки представляют угрозу для ореха, и с ними нужно бороться любыми способами.
law-nutimov-5 = Попытайтесь следовать воле ореха, если она соответствует предыдущим законам.

law-paladin-1 = Не лгите и не обманывайте. Пусть ваше слово будет вашим обещанием.
law-paladin-2 = Никогда не бойтесь действовать, хотя осторожность - это мудро.
law-paladin-3 = Помогайте другим, защищайте слабых и наказывайте тех, кто им угрожает. Проявляйте милосердие к врагам, но не забывайте о мудрости.
law-paladin-4 = Относитесь к окружающим справедливо, и пусть ваши благородные поступки станут для них примером. Делайте как можно больше добра, причиняя при этом как можно меньше вреда.
law-paladin-5 = Отвечайте за свои поступки и их последствия, защищайте тех, кто вам доверен, и подчиняйтесь тем, кто имеет над вами справедливую власть.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные личности
laws-owner-nutimov = часть ореховой скорлупы
laws-owner-station-station= станция
laws-owner-charge = часть вашего заряда
laws-owner-cowboy = часть вашего стада
laws-owner-players = игроки
laws-owner-paladin = слабые и достойные защиты
laws-owner-people = люди
