loadout-description-LoadoutItemCig = У крутых парней всегда есть одна.
loadout-description-LoadoutItemCigsGreen = Пачка на ужин, и врач загружен.
loadout-description-LoadoutItemCigsRed = Пачка на ужин, и врач загружен.
loadout-description-LoadoutItemCigsBlue = Пачка на ужин, и врач загружен.
loadout-description-LoadoutItemCigsBlack = Пачка на ужин, и врач загружен.
loadout-description-LoadoutItemPAI = Немного хлипковат при загрузке, но более верного друга вам не найти.
loadout-description-LoadoutItemLighter = Базовая зажигалка.
loadout-description-LoadoutItemLighterCheap = Очень базовая зажигалка.
loadout-description-LoadoutItemMatches = Коробок спичек.
loadout-description-LoadoutItemPlushieSharkBlue = Погрузитесь в бой со своим собственным водным союзником - плюшевой голубой акулой! Она скорее милая, чем свирепая, но не стоит недооценивать ее способность вселять страх в сердца ваших врагов... или, по крайней мере, заставлять их смеяться, когда они будут пожираемы перегрузкой миловидности.
loadout-description-LoadoutItemPlushieSharkPink = Раскройте силу розового цвета с помощью Розовой Плюшевой Акулы! У этой розовощекой хищницы, возможно, и нет настоящих зубов, но ее очаровательности хватит, чтобы побороть любую решимость. Наблюдайте, как враги тают перед ее мягким очарованием.
loadout-description-LoadoutItemPlushieSharkGrey = Представляем вам плюшевую игрушку «Серая акула» - хищника среди любителей обнимашек! Благодаря своему элегантному и сдержанному дизайну эта плюшевая акула идеально сочетает в себе как товарища по объятиям, так и воображаемого стража океана. Остерегайтесь: противники могут быть заворожены гипнотическим покачиванием спинного плавника!
loadout-description-LoadoutItemPlushieCarp = Приготовьтесь к внеземным выходкам с фиолетовым плюшевым космическим карпом! Этот плюшевый захватчик из космических глубин привнесет в эскапады в условиях невесомости немного юмора. От враждебных вод до межзвездного хихиканья - это плюшевое противоречие, которое не имеет аналогов в этом мире.
loadout-description-LoadoutSolCommonTranslator = Самый распространенный из всех переводчиков, такой, что его можно купить на любой цивилизованной станции.
                                                 Это устройство переводит речь Системы Сол на Стандартный Космический.
loadout-name-LoadoutItemPapers = бумаги (x4)
loadout-description-LoadoutItemPapers = четыре листа бумаги, которые пригодятся для заполнения нудных бумаг и молчаливого общения.
loadout-description-LoadoutItemBoxFolderGrey = Папка для хранения бумаг и совершенно секретных документов.
loadout-description-LoadoutBookRandom = Блокнот со случайной обложкой. Может использоваться как дневник или для написания черновиков фанфиков для SpacePad.
loadout-description-LoadoutPen =Запасная ручка - на случай, если вашу ручку из КПК похитят скелетные космические пираты.
loadout-description-LoadoutItemLunchboxGenericFilledRandom = Наполнена любовью.
                                                             Это полезно только в том случае, если повара либо а.) не существуют, либо б.) не справляются со своей работой.
                                                             В заключение, этот ланчбокс пригодится в большинстве случаев.
loadout-description-LoadoutHandLabeler = Ручной этикетировщик, используемый для маркировки предметов и объектов.
                                        Не рекомендуется использовать его для маркировки топливного бака надписью «РЕШЕНИЕ ДЛЯ КЛОУНСКИХ ПРОБЛЕМ».
loadout-description-LoadoutEmergencyMedipen = Быстрый и безопасный способ стабилизации состояния пациентов в критическом состоянии для персонала, не обладающего глубокими медицинскими знаниями.
                                              ПРЕДУПРЕЖДЕНИЕ: одновременное введение двух экстренных медипенов может привести к передозировке эпинефрином.
loadout-description-LoadoutSpaceMedipen = Содержит смесь химических веществ, которые защищают вас от смертоносного воздействия космоса.
                                          Также известен как «костюм бедняка».
                                          ПРЕДУПРЕЖДЕНИЕ: одновременный прием двух КосмоМедипПенов приведет к передозировке барозином.

loadout-name-LoadoutItemBoxSurvival = аварийный запас (стандартный)
loadout-name-LoadoutItemBoxSurvivalEngineering = расширенный аварийный запас (инженерный)
loadout-name-LoadoutItemBoxSurvivalSecurity = аварийный запас (безопасность)
loadout-name-LoadoutItemBoxSurvivalBrigmedic = аварийный запас (санитарный)
loadout-name-LoadoutItemBoxSurvivalMedical = аварийный запас (медицинский)
loadout-name-LoadoutItemBoxHug = коробка обнимашек (клоунский)
